// Районы города для выпадающего списка в анкете.
module.exports = [
  'Автовокзал', 'Академический', 'Ботанический', 'ВИЗ', 'Вокзальный', 'Втузгородок',
  'Горный Щит', 'Елизавет', 'ЖБИ', 'Завокзальный', 'Заречный', 'Изоплит', 'Исток',
  'Калиновский', 'Карасьеозерск', 'Кольцово', 'Компрессорный', 'Лечебный', 'Малый Исток',
  'Медный', 'Новая Сортировка', 'Палкинский', 'Пионерский', 'Полеводство', 'Птицефабрика',
  'Рудный', 'Садовый', 'Северка', 'Сибирский', 'Синие Камни', 'Совхоз', 'Солнечный',
  'Старая Сортировка', 'Сысерть Посёлок', 'УНЦ и Краснолесье', 'Уктус', 'Уралмаш', 'Химмаш',
  'Центр', 'Вторчермет', 'Чусовское озеро', 'Шабровский', 'Шарташ', 'Шарташский рынок',
  'Широкая Речка', 'Шувакиш', 'Эльмаш', 'Юго-Западный',
];
